[FILE]
Author=KNTRO (kntro@msn.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5B432F3AE20F1AA18EFA613EDA20BED9E03EB9C00E99800E79200E59000E38E00E18A00DF8600DD8600DD8200DD8800F7B22AFBDD9EFADB9BF9DA98F9D895F8D792F7D58FF7D38CF6D289F5D085F4CF83F3CD81F3CC7EF2CA7BF2CA7ADD8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000E7DABEFCF6E9FBF3E3FBF2E2FAF1E0F9F0DFF8EFDDF7EDDCF6ECDAF5ECD8F4EAD6F3E9D5F2E8D4F2E6D2F3EAD8CEBC95E9E9E9FDFDFDFCFCFCFBFCFBFBFBFBFAFAFAB2F1F960E3F65AE2F5AAEEF6F5F5F5F4F4F4F3F3F3F2F2F2F4F4F4D1D1D1E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFEFEFEFDFDFDFDFCFDFCFCFCB8F3FB6BE6F867E5F6B0F0F8F7F7F7F6F6F6F5F5F5F4F4F4F5F5F5D5D5D5EBDCC1FEF8EBFEF6E6FEF6E5FDF5E5FDF4E3FCF4E2FBF2E0FAF1DFF9F1DEF8EFDDF7EEDBF6EDDAF5ECD8F6EDDDD5C19EFFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFC24AFFE4AFFFE4AFFEE4ADFEE3ACFEE2AAFEE2A8FDE0A6FCDFA3FCDDA0FBDD9DFADB9AF9D998F8D895F7D792EB9C00FFC758FFC24CFFC24CFFC24CFDC24AFDC044FDBC42FDBC3EFBB838F9B634F7B22CF5B026F3AE20F1AA18EFA613EFA818000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=11274
Name=Español (Argentina) [es-AR]
VersionID=4001

[About]
B1=Cerrar
Caption=Acerca de AIMP4
L1=Soporte:
L2=Autor:
L4=Diseñador:
L5=Licencia
L6=Actualización (detalles)

[Actions]
EqualizerFrame=Ecualizador
Form.DockTo=Dock
Form.DockToEdges=a la izquierda de la pantalla|a la derecha de la pantalla|arriba de la pantalla|abajo de la pantalla
Form.DoMaximize=Maximizar
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.Minimize=Minimizar
Form.Pin=Sujetar ventana
Form.StayOnTop=Siempre visible
Form.Undock=Modo personalizado
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de reproducción
QuickSearch=Búsqueda rápida
Tabs.ScrollDown=Desplazar pestañas hacia atrás
Tabs.ScrollUp=Desplazar pestañas hacia adelante
Visuals.VisualMenu=Lista de visualizaciones

[AddLinkDialog]
btnOk=Aceptar
Caption=Agregar enlace
lbLink=Enlace de flujo:
lbName=Nombre:

[AIMP]
miCountdown=Cuenta atrás
acCopyTo=Copiar a…
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reproducción
acFormsTogglePlaylistVisibility=Mostrar/Ocultar lista de reproducción
acHelp=Ayuda
acMainAddFiles.h=Agregar archivos
acMainAddFiles=Archivos
acMainAddFolder.h=Agregar carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Agregar lista de reproducción
acMainAddPlaylist=Lista de reproducción
acMainAddURL.h=Agregar dirección web
acMainAddURL=Dirección web
acMainBookmarksManager=Administrador de Marcadores
acMainDSPManager=Administrador DSP
acMainDSPManagerCrossMixing=Administrador DSP: Opciones de mezcla
acMainDSPManagerEQ=Administrador DSP: Ecualizador
acMainDSPManagerVolumeNormalization=Administrador DSP: Normalización de volumen
acMainExit.h=Cerrar AIMP
acMainMinimize.h=Minimizar/Maximizar
acMainOpenFiles.h=Abrir archivo/s
acMainOpenFiles=Abrir archivos
acMainOpenFolder=Abrir carpeta
acMainOpenPlaylist.h=Abrir lista de reproducción
acMainOpenPlaylist=Abrir lista de reproducción
acMainStayOnTop=Siempre visible
acMLCompressDB=Comprimir base de datos
acMLDeleteAll=Eliminar todos los archivos de la base de datos
acMLGroupingTreeDeleteSelected=Eliminar de la base de datos
acMLLabelsDialog=Etiquetas…
acMLMakeReport=Informar…
acMLMissedFiles=Archivos sueltos…
acMLPlayFiles=Reproducir
acMLReloadTagsForAllFiles=Recargar etiquetas de todos los archivos
acMLReloadTagsForSelectedFiles=Recargar etiquetas de los archivos seleccionados
acMLTableDeleteSelected=Eliminar lo seleccionado de la base de datos
acMLTableSendFilesToActivePlaylist=Agregar a la lista de reproducción activa
acMoveTo=Mover a…
acOpenFolder=Abrir carpeta
acOptionHotkeys.h=Opciones de atajos
acOptionHotkeys=Atajos
acOptionLangs.h=Configuración de idioma
acOptionLangs=Idiomas
acOptionPlugins.h=Configuración de plugins
acOptionPlugins=Plugins
acOptions=Configuración
acOptionShutdown.h=Opciones de apagado automático
acOptionShutdown=Apagado automático
acOptionSkins.h=Configuración de interface
acOptionSkins=Pieles
acPlayableFileCopyFileToClipboard.h=Copiar archivo al portapapeles
acPlayableFileCopyInfoToClipboard.h=Copiar información del archivo al portapapeles
acPlayableFileCopyToLastPath.h=Copiar el archivo reproduciéndose actualmente a la última carpeta seleccionada
acPlayableFileDeletePhysically=Quitar físicamente el archivo que se está reproduciendo actualmente
acPlayableFileShowFileInfo=Información del archivo actual
acPlayableFileToggleSwitchInPlaylist.h=Archivo reproducible [activado/desactivado]
acPlayerJumpToTime=Ir a este tiempo
acPlayerNextTrack=Próximo tema
acPlayerPlayPause=Reproducir/Pausa
acPlayerPrevTrack=Tema anterior
acPlayerRadioCapture=Grabación de radio
acPlayerRepeat=Repetir tema
acPlayerRepeatPartAB=Repetir segmento "А-B"
acPlayerSeekBackward.h=Retroceder
acPlayerSeekForward.h=Adelantar
acPlayerShuffle=Orden modificado ["Shuffle"]
acPlayerStop.h=Detener
acPlayerStopAtEnd.h=Detener reproducción luego del archivo actual
acPlayerVolumeDown.h=Volumen -
acPlayerVolumeMute.h=Silenciar [activar/desactivar]
acPlayerVolumeMute=Silenciar
acPlayerVolumeUp.h=Volumen +
acPlaylistAddSelectedToBookmarks.h=Agregar marcador
acPlaylistAddSelectedToQueue=Agregar a la cola
acPlaylistClose=Cerrar lista de reproducción
acPlaylistCloseOthers=Cerrar las otras listas de reproducción
acPlaylistCopySelectedToClipboard=Copiar archivos seleccionados al portapapeles
acPlaylistDeleteAll=Quitar todo
acPlaylistDeleteDuplicates=Quitar los archivos duplicados
acPlaylistDeleteNonExists=Quitar los archivos faltantes
acPlaylistDeleteNonSelected=Quitar todos los archivos, excepto los seleccionados
acPlaylistDeleteSelected=Quitar los archivos seleccionados
acPlaylistDeleteSelectedPhysically=Quitar físicamente los archivos seleccionados
acPlaylistDeleteSwitchedOff=Quitar los archivos deshabilitados
acPlaylistDeleteSwitchedOffPhysically=Quitar físicamente los archivos deshabilitados
acPlaylistFindInML=Buscar en audioteca
acPlaylistFindNewFiles=Buscar nuevos archivos
acPlaylistFocusedItemShowQTE=Información del archivo
acPlaylistInsertAfterPlayingItem=Insertar después del actual
acPlaylistInsertToQueueBeginning=Agregar al principio de la cola
acPlaylistNew=Nueva lista de reproducción
acPlaylistNext.h=Lista de reproducción siguiente
acPlaylistPlayFocusedItem.h=Reproducir archivo seleccionado
acPlaylistPlayFocusedItem=Reproducir
acPlaylistPlayPrevious=Reproducir la última lista de reproducción
acPlaylistPrev.h=Lista de reproducción anterior
acPlaylistReloadFromPreimage=Recargar datos desde la preimagen
acPlaylistRemoveSelectedFromQueue=Quitar archivos de la cola
acPlaylistRename=Renombrar lista de reproducción
acPlaylistReverse.h=Ordenar: invertir
acPlaylistReverse=Invertir
acPlaylistSave=Guardar lista de reproducción
acPlaylistSortByArtist=Ordenar por artista
acPlaylistSortByDuration=Ordenar por duración
acPlaylistSortByFileName=Ordenar por carpetas
acPlaylistSortByTitle=Ordenar por títulos
acPlaylistSortRandomize.h=Ordenar: aleatorio
acPlaylistSortRandomize=Aleatorio
acQueueClear=Limpiar cola
acQueueManager=Administrador de cola
acSearchAdvanced=Búsqueda avanzada
acSearchQuick=Búsqueda rápida [comenzar/continuar]
acSendToAudioConverter.h=Enviar al conversor de audio
acSendToAudioConverter=Conversor de audio
acSendToTagEditor.h=Enviar al editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Conversor de audio
acUtilsAudioLibrary=Audioteca
acUtilsTagEditor=Editor de etiquetas
acVisualFullScreen.h=Modo de visualización a pantalla completa
acVisualFullScreen=Pantalla completa
acVisualNext.h=Visualización siguiente
acVisualNormal.h=Modo de visualización normal
acVisualNormal=Normal
acVisualPrev.h=Visualización anterior
CategoryMenu=Categoría
CategoryOptions=Opciones
ClearPls=Limpiar lista de reproducción
CM_DEL=Quitar de la lista de reproducción
CM_SEL=Seleccionar archivos
CountLabel.h=Contador de archivos en la lista de reproducción
ItmEQPos=Mostrar ecualizador en la izquierda
LengthLabel.h=Duración total de la lista de reproducción
miMLCreateDynPlaylist=Crear lista de reproducción inteligente
miMLGroupingPreset=Agrupación
miMLGroupingPresetAdd=Agregar…
miMLGroupingPresetEdit=Editar…
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Quitar etiqueta
miMLLabelsInclude=Establecer etiqueta
miMLManageDB=Base de datos
miMLReload=Refrescar…
miMLTableSendToPlaylist=Enviar a la lista de reproducción
miPersonalSettings=Configuración personal
miPlaylistNewSmart=Nueva lista de reproducción inteligente
miReadOnly=Bloquear cambios
miSelectAll=Seleccionar todos los archivos
miSelectNone=No seleccionar nada
miSelectPls=Seleccionar lista de reproducción
miSendToPlaylist=Enviar a otra lista de reproducción
miSortByPatternOptions=Opciones
N6=Releer etiquetas
N20=Cola
N22=Área de notificación
N31=Modo de visualización
N35=Mostrar ventana
N36=Ecualizador
N37=Ventana de visualización
N38=[Ocultar todo]
N40=Visualización
N41=Pieles
N43=Ayuda
N47=Salir
N56=Utilidades
N70=Suspender atajos
N75=Utilidades
N79=Mostrar actual
N80=Cargar preajuste
N81=Guardar preajuste
N83=Restablecer toda la configuración de efectos
N84=Restablecer la configuración del ecualizador
N85=Minimizar todo
N86=Maximizar todo
N90=Reproductor
N91=Reproducir/Pausa
N92=Detener
N93=Agregar archivos
N95=Tema anterior
N96=Próxima tema
N98=Volumen
N114=Combinar con categorías similares
N115=Combinar todas las categorías similares
pmAdd.h=Menú para agregar elementos
pmDelete.h=Menú para quitar elementos
pmEqualizer.h=Configuración del ecualizador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Administrador de lista de reproducción
pmMisc.h=Menú para varias opciones
pmMLDelete.h=Quitar elementos del menú
pmMLGroupingPresets.h=Preajustes de agrupación
pmMLLabels.h=Menú de etiquetas
pmMLMainMenu.h=Menú principal: Audioteca
pmMLMisc.h=Menú de varias opciones
pmPlaylistList.h=Listas de reproducción
pmQuickOptions.h=Configuración rápida
pmSorting.h=Menú para ordenar elementos
pmUtilities.h=Utilidades
SentToNewPLS=A una nueva lista de reproducción
SizeLabel.h=Tamaño de archivo en la lista de reproducción
TCFixFloat=Sujetar barra de información
TL=Guardar lista de temas
TrayCotnrol=Mostrar minireproductor

[AIMPML]
Added=Agregado
Album=Álbum
AlbumArtist=Artista del álbum
Artist=Artista
Bitrate=Tasa de transferencia
BPM=BPM
Channels=Canales
Composer=Autor/es
Copyrights=Derechos de autor
DiskNumber=Disco N°
Duration=Duración
FileFormat=Formato del archivo
FileName=Nombre del archivo
FileSize=Tamaño del archivo
Genre=Género
Labels=Etiquetas
LastPlayback=Última reproducción
PlaybackCount=Conteo de reproducción
Publisher=Publicador
Rating=Puntaje
SampleRate=Frecuencia de muestreo
Title=Título
TrackNumber=Tema N°
URL=Enlace
UserMark=Marca
Year=Año

[AIMPML.Controls]
None=[nada]
SetNewLabel=Nueva etiqueta…
ShowAll=[mostrar todo]
UnsetAllLabels=Quitar todas las etiquetas

[AIMPML.Reports]
AlbumCount=Conteo de álbum:
ArtistCount=Conteo de artista:
Common=Estadísticas
FavoriteAlbums=Álbumes favoritos (los principales %d)
FavoriteArtists=Artistas favoritos (los principales %d)
FavoriteGenres=Géneros favoritos (los principales %d)
FavoriteTracks=Temas favoritos (los principales %d)
GenreCount=Conteo de género:
L1=Conteo de reproducción:
L2=Conteo de tema
L3=Duración total (~)
L4=Artista
L5=Escuchado
L6=Total
TrackCount=Conteo de tema:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Parámetros de filtro
cbLimit=Conteo máximo de temas:
cbSortBy=Ordenar por:
L1=Reglas

[AIMPMLFilterEditorDialog.FilterControl]
C=Agregar regla
G=Agregar grupo
Op0=es igual a
Op1=no es igual a
Op2=entre
Op3=menor que
Op4=menor o igual que
Op5=mayor que
Op6=mayor o igual que
Op7=contiene
Op8=comienza con
Op9=termina con
R=Eliminar

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpiar
btnEditFilter=Editar…
Caption=Plantilla de agrupación
L1=Autonombrar
L2=Agrupar por campos
L3=Filtro personalizado
lbName=Nombre
lvAvailable=Campos disponibles
lvGroup=Campos usados

[AIMPMLLabelsDialog]
acMoveLeft=Establecer etiqueta
acMoveRight=Quitar etiqueta
acRemove=Eliminar etiqueta
acRename=Renombrar etiqueta
btnCancel=Cancelar
btnOK=Aceptar
C1=Etiquetas
C2=Etiquetas disponibles
Caption=Etiquetas
L1=Ingresar el nombre de la etiqueta
L2=Agregar
miSetToAll=Aplicar a todos los archivos
miUndoSetToAll=Deshacer: aplicar a todos los archivos

[AIMPMLMissedFilesDialog]
acApply=Aplicar a lo seleccionado
acFind=Buscar…
acRemoveSelected=Eliminar lo seleccionado de la base de datos
acReplace=Reemplazar el nombre de archivo…
Caption=Archivos sueltos

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Archivo suelto
c[1]=Reemplazo sugerido
c[2]=Grado de compatibilidad

[AIMPMLMonitoringSettingsDialog]
acAdd=Agregar
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar lo seleccionado
acUpdate=Actualizar
btnClose=Cerrar
Caption=Agregado de archivos
CB1=Buscar archivos movidos o renombrados
CB2=Eliminar archivos no existentes de la base de datos
CB3=Recargar etiquetas
cbMinFD=Si la duración es menor que:
cbMinFS=Si el tamaño es menor que:
cbScanOnStartup=Buscar nuevos archivos al inicio de la aplicación
cbTrackChanges=Monitorear cambios mientras se ejecuta
GB1=Monitoreo
GB2=Ejecutar durante la actualización
gbFiltBy=Saltear archivo
L1=Si la extensión del archivo es:
L2=Hacé clic en el botón "Actualizar" para actualizar el contenido de la base de datos de tu audioteca
pcpFolders=Carpetas
pcpSettings=Configuración

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpetas

[AIMPMLPreimageDialog]
Caption=Lista de reproducción inteligente: Audioteca

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Agregar
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar lo seleccionado
btnCancel=Cancelar
btnOk=Aceptar
Caption=Lista de reproducción inteligente: Carpetas
cbSyncOnChanges=Monitorear cambios mientras se ejecuta
cbSyncOnStartup=Buscar cambios al inicio de la aplicación

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Carpeta
c[1]=Incluir subcarpetas

[AIMPSendToDialogForm]
cbDefault=Aplicar como predeterminado
cbSaveStructure=Guardar estructura de ruta
gbAdditionals=Archivos adicionales
gbPath=Ruta de destino
gbRename=Renombrar según plantilla
L1=Copiar|Mover
L2=Copiar a|Mover a
L3=Copiar opciones|Mover opciones
lbAdditionals=Los archivos serán copiados a la ruta de destino con los archivos principales.\n; - separador, * - parte desconocida del nombre del archivo

[ATEAutoTagForm]
C1=Antes de los cambios
C2=Después de los cambios
c[0]=Nombre de archivo
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=Nº de tema
c[6]=Año
Caption=Autocompletar etiquetas utilizando el nombre del archivo

[ATEChangeRegisterDialog]
Caption=Cambiar la capitalización / Transliteración
CB1=Etiquetas:
GB1=Acciones
L1=Capitalización:
L2=Transliteración:
L3=Campos:

[ATEForm]
A1=Numeración automática (XX)
A2=Renombrar
A3=Cambiar al formato "%s"
A4=Aplicar
A9=Omitir archivos ya analizados
acEdit=Editar todos los campos
aSave=Guardar
aTag.h=Autocompletar
B1.h=Cambiar la capitalización / Transliteración
B5=Actualizar etiquetas
btnBPM.h=BPM
btnRG.h=Replay Gain
Caption=AIMP: Editor avanzado de etiquetas
cbSubFolders=Con subcarpetas
lbNoData=(No hay datos para previsualizar)
miBPMAnalyze=Analizar lo seleccionado
miDelete=Eliminar
miDeletePhys=Eliminar físicamente
miGroupBy=Grupar por
miGroupByFolder=Por carpeta raíz
miGroupByNone=No agrupar
miJumpTo=Ir a carpeta…
miNumCfm=Pedir confirmación
miRgAlbum=Buscar lo seleccionado: como un solo álbum
miRgFile=Buscar lo seleccionado: sin álbum
miRgMAlbum=Buscar lo seleccionado: obtener tapas desde las etiquetas
miRgRemove=Quitar los datos de Replay Gain de las etiquetas
miSoundOut=Opciones de reproducción
TM0=Archivos localizados en la unidad
TM1=Archivos agregados por el usuario

[ATEForm.lvTable]
c[0]=Nº
c[1]=Nº de disco
c[2]=Nombre de archivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Año
c[7]=Género
c[8]=Tasa de transferencia
c[9]=Duración
c[10]=Formato
c[11]=Tapa
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamaño

[ATERenameForm]
btnRename=Renombrar
Caption=Opciones de renombramiento
CB1=Previsualización
CB2=Trabajar con una copia del archivo
GB1=Renombrar archivos según plantilla
GB2=Mover archivos a la carpeta seleccionada
GB3=Buscar y reemplazar
GB4=Registrar
GB5=Transliteración
L1=Encontrar:
L2=Para ordenar por carpetas podés usar la barra invertida "\" (%Y\%A - %T)
L3=Reemplazar con:

[ATESaveParams]
Caption=Opciones de guardado

[AutoTag]
bOk=Aplicar
Caption=Autocompletado
CB1=No completar campo si ya tiene algún valor ingresado

[BookmarkEditDialog]
btnOk=Guardar
Caption=Editor de marcadores

[BookmarksManagerDialog]
acItemAddFile=Agregar: Archivo
acItemAddFolder=Agregar: Carpeta
acItemAddLink=Agregar: Dirección web
acItemEdit=Editar
acItemRemove=Quitar
B1=Agregar a la lista de reproducción
B2=Reproducir
btnAdd=Agregar
btnClose=Cerrar
Caption=Administrador de marcadores

[BookmarksManagerDialog.lvItems]
c[0]=Título
c[1]=Ruta
c[2]=Posición
c[3]=Notas

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
L1=Seleccionar carpeta
L2=Incluir subcarpetas
SA=Seleccionar todo
SN=Quitar selección

[ConfirmDialog]
B1=Reemplazar
B2=Reemplazar todo
B3=Omitir
B4=Omitir todo
B5=Renombrar
B6=Cancelar
Caption=Reemplazar
gbFile1=Reemplazar archivo
gbFile2=Por un nuevo archivo

[CONTEXT]
0=Abrir con AIMP
1=AIMP: Reproducir
2=AIMP: Agregar a la lista de reproducción
3=AIMP: Agregar a la cola
4=AIMP: Agregar a Marcadores
5=AIMP: Editar etiquetas
6=AIMP: Convertir a otro formato

[Converter]
actAddFiles=Agregar archivos
actAddFolders=Agregar carpetas
actAddPlaylist=Agregar listas de reproducción
actDeleteAll=Limpiar
actDeleteSelected=Eliminar lo seleccionado
bAdd.h=Agregar archivos/carpetas
bDelete.h=Quitar archivos
bQuickOptions.h=Opciones
bSettings=Opciones
bStart=Comenzar
bStop=Detener
Caption=AIMP: Conversor de audio
csCancel=Cancelar
csDone=Listo
csError=Error
csWaiting=Esperando…
lbEncoder=Formato:
lbMode=Modo de conversión
lbTargetFileName=Renombrar archivo:
lbTargetFolder=Mover salida a:
lbTimeElapsed=Transcurrido:
lbTimeLeft=Restante:
lbTotalProgress=Progreso total:
miDeleteSource=Quitar archivo de origen después de una conversión exitosa
miSavePathStructure=Conservar la estructura de carpetas al mover archivos a la ruta destino
miShutdownWhenDone=Apagar la computadora después de finalizar la conversión
miUncheckSuccessful=Quitar marca de seguimiento del archivo después de una conversión exitosa
Modes=Convertir los archivos individualmente|Convertir y unir los archivos
PatentedCodecsWarning=Debido a patentes de software, no podemos distribuir por nuestra cuenta codificadores para los siguientes formatos: %s.\n\nSi necesitás esta función, deberías descargar las librerías faltantes e instalarlas en "%s".\n\nPodés encontrar más información al respecto en las siguientes direcciones web: %s
PatentedCodecsWarningTitle=Conversión a otros formatos

[Converter.lvTable]
c[0]=Nombre
c[1]=Formato
c[2]=Estado
c[3]=Nº

[ConverterEncoders]
bOk=Aceptar
cbAsInput=Como en el archivo de origen
cbChangeFormat=Cambiar formato
cbCorrectionFile=Crear archivo de corrección
cbIncludeMD5=Agregar verificación de integridad ("checksum") al archivo
cbModeHybrid=Híbrido
cbModeLossless=Sin pérdidas ("lossless")
gbMode=Modo
lbBestC=La mejor compresión
lbBestQ=La mejor calidad
lbBitDepth=Profundidad:
lbBitrate=Tasa (kbps):
lbBitrateMode=Modo:
lbChannels=Canales:
lbCompression=Compresión:
lbLeast=Compresión rápida:
lbMost=La mejor compresión:
lbQuality=Calidad:
lbSampleRate=Frecuencia (kHz):
scParams=Parámetros

[CopyDialog]
0=Copiando…
1=Moviendo…
2=Pausar
3=Continuar

[DropForm]
CB1=No volver a preguntar
RG1=Arrastrar y soltar

[DSPDialog]
btnEqPresets=Preajustes
btnReset=Valores predet.
CB1=Reductor de voces [sólo para estéreo]
CB3=Usar desvanecimiento de audio [Pausar / Despausar]
CB4=Usar desvanecimiento de audio al navegar en el tema
CB5=Cambio suave de volumen
CB6=Mezclar tema actual con el próximo
CB7=Incrementar volumen al comienzo del tema
CB8=Reducir volumen al final del tema
cbEqSwitch=Activar ecualizador
GB1=Normalizar volumen
GB2=Cambio manual de temas
GB3=Cambio automático de temas
GB4=Replay Gain
L1=* Podés restablecer los valores mediante un clic derecho del mouse
L2=Plugins DSP:
L4=Replay Gain:
L5=Valor actual:
L6=Umbral superior de preamplificación:
L7=Umbral inferior de preamplificación:
L9=Valor predeterminado:
L10=Nivel deseado de volumen:
lbChorus=Chorus
lbEcho=Eco
lbEnhancer=Reforzador
lbFlanger=Flanger
lbPitch=Tono
lbReverb=Reverberación
lbSpeed=Velocidad
lbTempo=Tempo
lbTrueBass=Graves
R2=Utilizar el valor incluido en las etiquetas
R3=Analizar archivo "al vuelo"
RB1=No hacer nada
RB2=Agregar pausa entre temas
tcpAutoVolume=Normalización de volumen
tcpCrossMixing=Opciones de mezcla
tcpSoundEffects=Efectos de sonido

[DSPDialog.cbReplayGainSource]
i[0]=Fuente: Archivo
i[1]=Fuente: Álbum

[EditorForm.RegisterFmt]
i[0]=Guardar las etiquetas sin modificaciones
i[1]=Al guardar, colocar el primer caracter de cada palabra en mayúsculas
i[2]=Al guardar, colocar sólo el primer caracter en mayúscula
i[3]=Al guardar, colocar todo en mayúsculas
i[4]=Al guardar, colocar todo en minúsculas

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Reanudar
Caption=Preajustes de ecualizador

[HotkeysGroups]
Common.Dialogs=Común: diálogos
Common.SendTo=Archivos: enviar a…
Common=Común
MusicLibrary.GroupingTree=Audioteca: árbol de agrupación
MusicLibrary.Table=Audioteca: mesa
MusicLibrary=Audioteca: común
Player.Navigation=Reproductor: navegación
Player.PlayableFile=Reproductor: archivo reproducible
Player.PlaybackControl=Reproductor: control de reproducción
Player.Visualizations=Reproductor: visualización
Playlist.AddFiles=Lista de reproducción: agregado de archivos
Playlist.Deletion=Lista de reproducción: eliminación de archivos
Playlist.Search=Lista de reproducción: búsqueda
Playlist.SelectedFiles=Lista de reproducción: archivos seleccionados
Playlist.Sorting=Lista de reproducción: ordenación
Playlist=Lista de reproducción

[InfoBar]
CB1=Mostrar información del archivo actual en el inicio de la reproducción
CB2=En la izquierda|En la derecha|En el centro
CB3=Mostrar en la parte superior|Mostrar en la parte inferior
CB4=Mostrar tapa del álbum
CB6=Mostrar en programas a pantalla completa
CB7=Aplicar solamente al fondo
CB8=Mostrar siempre
GB5=Contenido
L3=Mostrar tiempo:
L5=Alineación del texto:
M1=Fondo
M2=Línea %d
M3=Tipografía
M4=Color de texto
P1=Barra de información
RB2=Tarjeta resumen
T0=Comportamiento
T1=Plantilla
T2=Visualización

[MSG]
1=Nueva lista de reproducción
2=Ingresar nombre
3=Audioteca
4=¡Esta operación va a quitar archivos de la unidad! ¿Querés seguir?
5=[Deshabilitado]
6=¡No se encontró el archivo o la carpeta!
7=Minimizar al área de notificaciones
8=Mostrar ventana principal
9=Renombrar
10=Volumen
11=Posición
12=Reproducir
13=Reproducir desde el principio
14=Pausar
15=Configuración definida por el usuario
16=Seleccionar todo
17=Desactivado|Activado
18=Enviar archivos
19=Este atajo, o bien no es válido o bien ya está asignado a otro programa
20=¿Usar teclas multimedia?
21=Definir por posición de la ventana principal
22=Escribir al archivo
23=Previsualizar
24=Siempre visible
25=No se pudieron guardar los cambios en el archivo "%s", quizás esté bloqueado por otro programa.
26=¿Aplicar cambios a los archivos?
27=Autor/es
28=Pantalla determinada por la posición de la ventana principal|Pantalla %d: Secundaria (%s)|Pantalla %d: Primaria (%s)
29=La carpeta "%s" no existe
30=No se pudo quitar uno de los plugins, quizás esté siendo usado por otro programa:
31=Listo
32=Modo de lista único de reproducción:\n¡No se pudo cambiar la lista de reproducción porque está bloqueada!
33=Buscar
34=Archivos locales
35=Sin agrupación
36=Buscar archivos…
37=Sólo lectura|Asignado a la preimagen
38=Esta opción quita la posibilidad de crear más de un lista de reproducción.\nSi seleccionás esta opción, ¡las demás pestañas con listas se cerrarán automáticamente!
39=Calidad
40=Guardar como…
41=Descargar desde Internet
42=Formato:
43=[Predeterminado]
44=Velocidad
45=Balance
46=Abriendo…|Cargando búfer…
47=Grabación de radio
48=Título
49=Mayúsculas en etiquetas
50=¡Esta tecla ya está en uso!
51=Ir a este tiempo:
52=Formato no válido
53=Hay una nueva versión disponible. ¿Querés descargarla ahora?
54=Fuentes de audio
55=Valor actual:
56=Ordenar carpetas usando la barra invertida ("\") en la plantilla
57=¿Estás seguro que querés restablecer las estadísticas?
58=Nueva plantilla
59=Eliminar archivos físicamente|Los siguiente archivos no fueron eliminados a causa de un error en el sistema:
61=El proceso no ha terminado aún. ¿Querés finalizarlo?
62=Algunos procesos no han terminado aún. ¿Querés finalizarlos?
63=Buscar archivos:
64=Tamaño:
65=Fecha de creación:
66=No se encontró nada
67=Actualizando…
68=¡Listo!\nNuevo tamaño de la base de datos: %s.\nAhorrado un: %s.
69=Aplicar
70=Cancelar
71=Se requiere privilegios de administrador
72=Tipo de archivo
73=Cargando…
74=Carpeta de perfil
75=Orden por plantilla
76=Archivo actual:
77=Búsqueda automática
78=Nuevos archivos:
79=Transparencia
80=Previsualización
81=Letra
82=Ubicación del archivo
83=Copyright
84=Los cambios se aplicarán luego de que la aplicación se reinicie
85=Puntuación
86=Copiar
87=Pegar
88=Cortar
89=Fuente
90=Resultado
91=No se encontró la etiqueta. El archivo no se renombrará.
92=Todo|Complementos|Decodificadores|Visuales|DSP
93=Agregando archivos…
94=Repetir segmento "A-B" [desactivado]|Punto "A" asignado|Repetir segmento "A-B" [activado]|
95=Reconexión en %s segundos
96=¡Advertencia! ¡Esta operación restablecerá la lista de preajustes a sus valores predeterminados!
97=Guardar el estado del reproductor al cerrar
98=Usar el minireproductor en lugar de minimizar al área de notificaciones
99=Editor de preajustes
100=Álbum
101=Dirección web
102=Artista
103=Título
104=Comentario
105=Género
106=Eliminar todo
107=Año
108=Nº de tema
109=Nº CD
110=Tapa de álbum
111=No se encontraron fuentes de audio o no son válidas.
112=<nada>
113=¡Listo!
114=¡Este proceso quitará todos los archivos y las estadísticas de la base de datos! ¿Querés continuar?
115=Duración
116=Archivo|Folder|Lista de reproducción
117=Reproducido
118=Agregado
119=Puntuación
120=Administrar listas de reproducción
121=Retraso:
122=Cerrar
123=Copiar archivo al portapapeles
124=Abrir editor de etiquetas
125=Invertir canales
126=Filtro reductor de voces (sólo para estéreo)
127=Veces reproducido
128=Copiar a %s|Mover a %s
129=Autocompletado (RMB - selección de plantilla)
130=Artista del álbum
131=Convirtiendo:
132=Renombrar
133=Configuración
134=Pausado
135=Redimensionar
136=Se cambió la configuración. ¿Querés guardar los cambios?
137=Unidad de CD | discos extraíbles
138=Aplicar a
139=La computadora se apagará en %s segundos
140=Publicador
141=dB
142=¡ADVERTENCIA! Otros programas no podrán emitir sonido si este tipo de dispositivo de salida es usado en AIMP.
143=Preimagen: |Ninguna|Lista de reproducción o carpeta|Audioteca

[Options]
bCancel=Cerrar
Caption=Opciones

[OptionsFrameAddFiles]
C1=Agregado de archivos
C9=General
C10=Abrir archivos desde programas externos
C11=Arrastrar y soltar
CB1=Preguntar al usuario
CB2=Dividir en pistas mediante el archivo de plantilla CUE al agregarlo a la lista de reproducción
CB6=Actualizar lista de reproducción al agregar archivos
CB9=Reproducir inmediatamente el archivo abierto
CB15=Reproducir inmediatamente los archivos agregados
CB19=Comenzar inmediatamente con la reproducción
CB47=Si se envía un solo archivo, agregarlo a la lista de reproducción actual
CB48=Abrir archivos de la lista de reproducción en nuevas pestañas
CB59=Ordenar por nombre de archivo
L1=Acción predeterminada:
L7=Al abrir archivos:

[OptionsFrameAddFiles.CBA]
i[0]=Crear nueva lista de reproducción
i[1]=Agregar a la lista de reproducción actual
i[2]=Agregar a la lista vacía "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Agregar archivos a la posición actual
i[1]=Agregar archivos al final de la lista de reproducción
i[2]=Agregar archivos al comienzo de la lista de reproducción
i[3]=Agregar y mezclar archivos en la lista de reproducción

[OptionsFrameAlbumArtManager]
B1=Limpiar caché
C1=Opciones de búsqueda automática
C2=Opciones de caché
Caption=Tapa de álbum
GB1=Buscar en Internet
GB2=Permitir caché
GB3=Buscar en carpeta contenedora del archivo
L1=No se instaló ningún plugin que permita descargar tapas de álbumes desde Internet
L2=Tamaño máximo de archivo a descargar:
L3=Permitir el uso de caché reduce la cantidad de accesos a la unidad, ahorra tráfico de Internet y acelera la búsqueda de tapas de álbumes.
L4=Quitar registro de la caché después de:
L5=días
L6=Estado:

[OptionsFrameAssoc]
B1=Tipos de archivos
C1=Asociaciones de archivos
CB1=Archivos de audio
CB2=Listas de reproducción
CB3=Pieles

[OptionsFrameConvertor]
C1=Configuración de conversión
C18=Comportamiento
Caption=Conversor
CB1=Dividir en temas mediante el archivo de plantilla CUE al agregarlo a la tabla
L1=Hilos:
L2=[¡!] La cantidad máxima de hilos depende de la cantidad de núcleos del CPU.

[OptionsFrameFace]
C2=Opciones de interface
C3=Transparencia
Caption=Interface
CB1=Permitir semitransparencia por píxel
CB2=Mostrar formas de onda del archivo reproducible sobre la barra de búsqueda
CB3=Permitir animación a una ventana acoplada a otra, al mostar u ocultar
CB4=Permitir animación al mostrar u ocultar en el modo de barra de herramientas en el escritorio
CB5=Permitir animación de espectro para archivos reproducibles
CB28=Permitir animación en la visualización
CB30=Permitir efecto de desvanecencia en los botones
CB35=Desplazamiento suave entre las pestañas de listas de reproducción
CB38=Deshabilitar la transparencia si la ventana está activa
CB39=Deshabilitar la transparencia si la ventana es seleccionada por el mouse
CB42=Transparencia suave
CB52=Acoplar ventanas a los bordes de la pantalla y a otras ventanas de AIMP
L1=La piel deberá soportar esta función

[OptionsFrameHotkeys]
B10=Predeterminado
C1=Atajos
c[0]=Nombre del comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2

[OptionsFrameLang]
C1=Seleccionar idioma de interface
Caption=Idiomas
L1=Convertir caracteres no Unicode a su equivalente de
L2=Idiomas principales
L3=Idiomas adicionales
L4=Idiomas desactualizados

[OptionsFrameMLMain]
B1=Monitoreo de archivos…
C1=Audioteca
Caption=Audioteca
CB1=Establecer marca del usuario
CB2=Iniciar reproducción
CB3=La reproducción fue contada
CB4=Mostrar puntaje en vez de marca definida por el usuario, si no hay marca
CB5=Guardar la marca definida por el usuario a las etiquetas del archivo de audio
CB6=Siempre mostrar contenido de subcarpetas
CB7=Combinar niveles vacíos de agrupación cuando sea posible
GB1=Común
GB2=Agregar archivo a la base de datos cuando
GB3=Puntaje
GB4=Conteo de reproducción
L1=Umbral mínimo para la duración del archivo:
L2=Conteo de reproducción después de reproducir:\npero no más de 4 minutos
L3=Calcular puntaje basado en las estadísticas de los últimos:
L4=días

[OptionsFrameNet]
C21=Opciones de conexión a Internet
Caption=Opciones de conexión
CB1=Utilizar conexión directa
CB2=Utilizar configuración predeterminada del sistema
CB3=Config. manual del proxy
L1=Agente de usuario:
L79=Tiempo de espera:
L81=Tamaño de búfer:
L98=Contraseña:
L106=Servidor:
L107=Puerto
L108=Usuario:

[OptionsFramePlayer]
Caption=Reproductor
CB21=Siempre visible
G1=Controles
GB4=Controlar el reproductor a través de los atajos
GB5=Controlar el reproductor a través del mouse
GB15=Copiar en la plantilla de portapapeles
L14=Cambiar posición, al usar el atajo, en
L16=Cambiar volumen, al usar el atajo, en
L33=Clic del medio:

[OptionsFramePlayer.MOBox]
i[0]=[Nada]
i[1]=Reproducir/Pausa
i[2]=Agregar archivos

[OptionsFramePlayerBehavior]
C1=Automático
CB7=Repetir lista de reproducción con un solo archivo
CB22=Detener reproducción si el archivo actual fue eliminado
CB32=Autoajustar ecualizador por temas
CB48=Guardar estado de AIMP en la navegación de lista de reprod. vía botones "archivo anterior/siguiente"
CB58=Saltar automáticamente al próximo tema
GB1=Común
GB2=Al inicio del programa
GB3=Modo de reproducción
GB4=Al fin de la lista de reproducción
L1=Modo de reproducción:

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reproducción
i[1]=Reanudar estado del reproductor
i[2]=No hacer nada

[OptionsFramePlayerBehavior.RG2]
i[0]=Saltar a la próxima lista de reproducción
i[1]=Repetir lista de reproducción
i[2]=Esperar

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir tema
i[2]=Orden aleatorio ("Shuffle")

[OptionsFramePlaylistBehavior]
C6=Comportamiento
C19=Desplazarse por los elementos de la lista de reproducción con la rueda del mouse
Caption=Lista de reproducción
CB1=Quitar lista de reproducción al cerrar la pestaña
CB2=Abrir marcadores en nueva lista de reproducción "Marcadores"
CB3=Guardar las rutas completas de archivo (recomendado)
CB4=Guardar lista de reproducción "Default"
CB8=Pedir nombre de lista de reproducción al crearla
CB31=Guardar cola al salir del programa
CB46=Cerrar lista de reproducción al hacer doble clic sobre la pestaña
CB56=Pedir confirmación al quitar archivos de la unidad
CB57=Modo de lista única de reproducción
GB1=Guardado
GB2=Común
L12=Desplazamiento normal
L18=Desplazamiendo con "%s" presionado

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Aceptar
C1=Opciones de apariencia
Caption=Apariencia
CB50=Mostrar información sobre los archivos seleccionados
cbAbsoluteNumeration=Numeración total
cbGroupMode=Habilitar grupos
cbMergeGroups=Combinar categorías similares automáticamente
cbShow2ndLine=Mostrar segunda línea informativa
cbShowDuration=Mostrar columna de duración
cbShowExpandBtns=Mostrar botones de expansión de grupos
cbShowMarks=Mostrar puntuación
cbShowNumbers=Mostrar número de tema
cbShowSwitches=Mostrar columna de interruptores
ddZoom=Zoom
gbFormating=Configuración de formato
gbGrouping=Configuración de agrupación
gbLayoutSettings=Configuración de diseño

[OptionsFramePlugins]
B1=Reiniciar ahora
Caption=Plugins
L1=Plugins
lbURL=Obtener más plugins
N1=Quitar
N2=Cargar los seleccionados
N3=Cargar todos
N4=No cargar los seleccionados
N5=No cargar ninguno

[OptionsFramePlugins.cbFilter]
i[0]=Todo
i[1]=Cargados
i[2]=No cargados
i[3]=No usados

[OptionsFrameRadioCap]
C1=Configuración común
C22=Grabación de radio de Internet
Caption=Radio de Internet
CB65=Conservar calidad original (de transmisiones en MP3/AAC/AAC+)
CB66=Escribir etiquetas en el archivo
CB67=Escribir historial CUE
GB6=Opciones de grabación
GB9=Dividir en varios archivos
L1=Número de intentos para reconectar cuando se pierde la conexión:
L13=Tiempo:
L24=Plantilla de nombre de archivo:
L25=Tamaño:
L85=Guardar en la siguiente carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por temas
i[1]=Dividir por tamaño
i[2]=Dividir por tiempo

[OptionsFrameRunningLine]
C13=Línea animada
CB75=Cíclico
GB1=Animación de la línea
GB3=Plantilla de la línea animada
L10=Intervalo de refresco:
L35=Aparición:
L36=Movimiento:

[OptionsFrameRunningLine.rsRun]
i[0]=Deshabilitado
i[1]=Izquierda
i[2]=Derecha

[OptionsFrameRunningLine.rsShow]
i[0]=Deshabilitado
i[1]=Izquierda
i[2]=Derecha
i[3]=Arriba
i[4]=Abajo

[OptionsFrameSkins]
B2=Aplicar
C1=Pieles
lbURL=Obtener más pieles
miDelete=Quitar

[OptionsFrameSort]
L1=[¡] Usar macros "%!" para ordenado a la inversa [!]

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar información del tema actual en la barra de tareas
CB3=Permitir desplazamiento de información del archivo actual
CB4=Mostrar progreso de reproducción
CB5=Mostrar el estado del reproductor como un botón en la barra de tareas
CB6=Mostrar el estado del reproductor como un color en la barra de progreso
CB7=Usar estado "indeterminado" para transmisiones de radio
CB18=Evitar que se apague el monitor
CB23=Agregar al menú contextual del Explorador de Windows
CB24=Agregar al menú de reproducción automática de CD/DVD
CB40=Agregar enlace al menú "Ejecutar"
CB41=Agregar a la lista de programas predeterminados
CB60=Autoejecutar AIMP al iniciar sesión en Windows
GB1=Integración
GB2=Mostrar botón en la barra de tareas
L1=[¡!] La ventana del reproductor debe estar activa
L99=Prioridad

[OptionsFrameTrackList]
C4=Opciones de exportación de lista de temas
Caption=Exportación de lista de reproducción
CB54=Exportar elementos ocultos en la lista de reproducción
CB55=Exportar categorías de la lista de reproducción
L26=Plantilla predeterminada:
L27=Patrón:

[OptionsFrameTray]
C15=General
C16=Información del archivo
C17=Control del mouse
Caption=Área de notificación
CB1=Al minimizar el programa, llevarlo al área de notificaciones
CB2=Al iniciar el programa, minimizarlo al área de notificaciones
CB3=Mostrar el minireproductor al minimizar al área de notificaciones
CB4=Mostrar estado de reproducción en el ícono del área de notificaciones
CB5=Siempre mostrar el ícono del área de notificaciones
CB13=Mostrar información del archivo al dejar el cursor
L30=Un clic:
L31=Doble clic:
L32=Clic del medio:
L34=Mostrar retraso:

[OptionsFrameTray.TrayCmd]
i[0]=[Deshabilitado]
i[1]=Mostrar/Ocultar
i[2]=Mover hacia arriba
i[3]=Información del archivo
i[4]=Control de volumen de AIMP
i[5]=Reproducir/Pausar
i[6]=Agregar y reproducir archivos
i[7]=Próximo tema
i[8]=Tema anterior

[OptionsFrameVisual]
C23=Visualización
CB68=Usar suavizado
CB71=Cambiar visualización cada:
GB7=Modo de pantalla completa
GB10=Cambio de visualizaciones
L21=Iniciar el modo de pantalla completa a:
L23=[¡!] Graficará con más lentitud, pero con mejor calidad al hacer zoom

[OptionsSoundOutFrame]
C1=Opciones de reproducción
Caption=Reproducción
CB2=Control lógico del volumen
L1=Salida de audio:
L2=Dispositivo:
L3=Parámetros:
L4=Tamaño de caché:
L5=Elegir los canales de salida, cuáles serán los utilizados por el programa

[OptionsSoundOutTransformFrame]
B1=Administrador DSP
C1=Opciones de transformación
CB1=Permitir mezcla de canales
CB1Hint=Emulación envolvente para archivos monaurales / estéreos\nConversión inteligente de archivos de múltiples canales a monaural / estéreo
CB2=Antidistorsión
CB2Hint=Previene ruidos por saturación, los cuales aparecen cuando la señal de audio es mayor a 0 dB
CB3=Tramado
CB3Hint=Suprime la distorsión, la cual aparece al reducir la profundidad de muestreo
GB1=Música de tracker
GB2=Normal
L1=Remuestreo:
L2=Velocidad
L3=Calidad

[PlaylistsManagerDialog]
acImport=Importar listas de reproducción…
acImportDirs=Importar carpetas…
acRemove=Eliminar lo seleccionado del disco rígido
btnPreimage=Configuración
cbReadOnly=Bloquear cambios
L1=Normal
L2=Configuración personal
L3=Listas de reproducción activas
L4=Listas de reproducción inactivas
L5=Previsualización
lbPreimage=Preimagen:
lbPreimageNotes=Una preimagen es una carpeta o archivo de lista de reproducción, la fuente de información para la lista actual de reproducción. Para sincronizar con la preimagen, seleccioná "Recargar datos desde la preimagen".\n\n [¡!] La sincronización sólo se ejecuta en un único sentido: Preimagen -> Lista de reproducción.
lbStorage=Ubicación:

[PLS]
N1=Ruta completa de archivo
N2=Ordenar archivos después de agregar a la lista de reproducción por plantilla:
N3=Agregar
N20=Eliminación
N22=Habilitar
N23=Deshabilitar
N36=Marcadores
N37=Agregar
N39=Editar

[QTEForm]
bCopyTo=Copiar a…
Caption=Editor rápido de etiquetas
L1=Cargar
L2=Guardar
L3=Deseleccionar para quitar la tapa del álbum en el archivo al guardar los cambios
T1=Información básica
T2=Letra
T3=CUE
T4=Información

[QueueDialog]
Caption=Administrador de cola
CB1=Pausa
L1=Tiempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nombre de archivo
c[2]=Lista de reproducción
c[3]=Duración

[Scheduler]
A1=Apagar
A2=Hibernar
A3=Cerrar programa
A4=Pausar la reproducción
A5=Suspender
B1=Por tiempo
B2=Al finalizar la lista de reproducción
B3=Al finalizar la cola
B4=Al finalizar el archivo
B5=Aceptar
Caption=Programador de eventos
CB1=Cambio suave del volumen
CB3=Desvanecer el volumen durante:
CB4=Incremento del volumen:
CB5=Temporizador
CB6=Reloj de alarma
L1=Hora:
L3=Archivos a reproducir:
L4=Seleccionar archivos a reproducir:
L5=[¡!] Podés arrastrar archivos desde la lista de reproducción o desde el explorador hacia el campo de texto
R1=A la hora indicada
R2=Al tiempo transcurrido
S1=segundos
T1=Temporizador
T2=Alarma

[SearchForm]
B1=Opciones de búsqueda
B2=Cerrar
Caption=Búsqueda avanzada
CB1=Buscar en títulos
CB2=Buscar en artistas
CB3=Buscar en álbumes
CB4=Buscar en géneros
CB5=Buscar en nombres de archivos
CB6=Búsqueda automática
L1=[Todo]
N1=Reproducir
N2=Ir al comienzo

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reproducción
c[2]=Índice en cola

[Templates]
%Album=- álbum
%AlbumArtist=- artista del álbum
%AlbumGain=- valor de Replay Gain para el álbum
%Artist=- artista
%Bitrate=- tasa de transferencia
%BPM=- BPM
%Caps(A)=- Todas Las Palabras Comenzando En Mayúsculas
%Channels=- canales
%Char(A)=- símbolo con código A
%Composer=- autor/es
%DiskNumber=- número de disco
%Duration=- duración del tema (en segundos)
%ExtractFileExt(A)= - extracting extension of file A
%FileCreatedDate=- fecha de creación del archivo
%FileCreatedTime=- hora de creación del archivo
%FileDir=- ruta completa al directorio raíz
%FileFormat=- formato del archivo
%FileModifiedDate=- fecha de modificación del archivo
%FileModifiedTime=- hora de modificación del archivo
%FileName=- nombre completo del archivo
%FileParentDir=- nombre del directorio raíz
%FileSize=- tamaño del archivo (en bytes)
%Format(A, B)=A - cadena de formato para valor numérico, B - valor
%Genre=- género
%IF(A, B, C)== C, si A está vacío, de lo contrario - B
%IFEqual(A, B, C, D)== C, si A = B, de lo contrario - D
%IFGreater(A, B, C, D)== C, si A > B, de lo contrario - D
%IFGreaterOrEqual(A, B, C, D)== C, si A > = B, de lo contrario - D
%Index=- posición en la lista de reproducción
%Length(A)=- longitud de la cadena A
%Low(A)=- minúscula
%Lyrics=- letra
%Mark=- marca
%NewLine= (sólo para la lista de temas)
%PlayCount= - play count
%Publisher=- publicador
%Rating=- puntaje del tema
%Replace(A, B, C)=, en donde A es la cadena fuente, B - valor a buscar, C - valor a reemplazar
%SampleRate=- frecuencia de muestreo
%StrCopy(A, B, C)=- copiar símbolos de A desde la posición B, en donde C - conteo de símbolos a copiar
%StrPos(A, B)=- buscar subcadena A en cadena B
%Title=- título
%TrackGain=- valor de Replay Gain para el tema
%TrackNumber=- número de tema
%Up(A)=- MAYÚSCULA
%Year=- año

[Updater]
B1=Buscar actualizaciones
B2=Instalar
Caption=Buscador de actualizaciones
CB1=No recordarme sobre esta versión
L1=Versión instalada:
L2=Versión disponible:
L3=Buscar actualización manualmente
L4=Nueva versión disponible: %s

